<?php
$this->title = 'О нас. Системы безопасности кровли';
?>
<div class="title">
	О НАС
</div>
<ul style="padding-left: 20px">
	<li>
		Комплексный подход к решению задач по безопасности на кровле и под ней.
	</li>
	<li>
		Проведение замеров и консультаций на объекте. Проектирование.
	</li>
	<li>
		Поставка снегозадержания и элементов безопасности кровли.
	</li>
	<li>
		Монтаж и гарантийное обслуживание сертифицированными специалистами.
	</li>
	<li>
		Использование в работе собственных строительных лесов и подмостей, подъемных механизмов и альпинистского оборудования.
	</li>
	<li>
		Опыт работы более 16 лет.
	</li>
</ul>