<?php
$this->title = 'Преимущества BORGE. Системы безопасности кровли';
?>
<div class="title">
	Преимущества BORGE
</div>
<ul style="padding-left: 20px">
	<li>
		<b>Скандинавское качество</b> гарантирует высокие стандарты в области безопасности и долговечности.
	</li>
	<li>
		<b>Многолетний опыт</b> и традиции применения воплотились в уникальные и проверенные технические решения.
	</li>
	<li>
		Вся продукция Borge изготовлена <b>из высококачественной оцинкованной стали</b> – гарантия надежности и долговечности.
	</li>
	<li>
		Покрытие всех элементов <b>атмосферостойкой порошковой краской</b> для наружных работ марки Pulverit и AkzoNobel
		на швейцарском покрасочном оборудовании Gema ITW обеспечивает долговечность и устойчивость к внешним воздействиям и современный внешний вид. Средняя толщина покрытия 85 мкм.
	</li>
	<li>
		<b>Возможность монтажа на любой вид кровельного покрытия.</b> В зависимости от комплектации продукция Borge ( снегозадержатели, кровельные ограждения и прочее)
		может быть смонтирована на металлочерпицу, гибкую, композитную черепицу, профнастил, фальцевую, цементно-песчанную и керамическую (штучную) кровлю.
	</li>
	<li>
		Вся продукция Borge <b>поставляются в комплекте со всем необходимым</b> для монтажа и эксплуатации.
	</li>
	<li>
		<b>Гарантия на продукцию Borge 25 лет.</b>
	</li>
</ul>