<?php
$this->title = 'Системы безопасности кровли';
?>
<section id="slider">
	<div class="content">
		<ul class="slider">
			<?php for ($i=1; $i<=4; $i++) :?>
				<li>
					<div class="slider_item">
						<img class="item" src ='/images/slider/slider<?= $i; ?>.jpg'  alt="banner">
					</div>
				</li>
			<?php endfor; ?>
		</ul>
	</div>
</section>
<br/>
<div class="title">
	СИСТЕМЫ БЕЗОПАСНОСТИ КРОВЛИ
</div>
<div class="page-main">
	<div class="title">
		Задумывались ли Вы когда-нибудь, какое количество снега зимой на крыше самого обыкновенного коттеджа?
	</div>
	Часть территории России, включая густонаселенные Европейскую часть и Северо-Запад, расположена в зонах с весом зимнего снегового покрова от 180 до 320 кг/м2.
	То есть в среднем на каждом квадратном метре российской земли скапливается до 250 кг снега — вес чугунной ванны с водой.
	О том, что опасность серьезная, наглядно свидетельствуют продавленные крыши автомобилей, разрушенные садовые постройки и поломанные заборы — типичные жертвы кровельных «оползней».
	Мы  предлагаем проверенное средство защиты от снега – системы безопасности для кровли BORGE, которые обеспечивают защиту от схода снега и льда, доступ на кровлю для ее
	обслуживания и ремонта, а кровельные аксессуары BORGE гарантируют длительный срок эксплуатации кровли, надежную защиту от протечек и связанных с этим проблем.
	<br/>
	<br/>
	Одним из первых массовое производство современных систем безопасности кровли наладил шведский предприниматель Свен Лагербок, открывший свое предприятие в 1974 году.
	Предшествовала этому трагическая гибель его брата в результате падения с крыши при проведении кровельных работ. В 1999 году в городе Сейнайоки в Финляндии было открыто
	второе производство систем безопасности кровли. А в 2010 году компания «Борге», используя 35 летний опыт работы в Швеции и Финляндии  и располагая проверенной технологией,
	открыла производство систем безопасности кровли под собственной маркой в России.
	<br/>
	<br/>
	<span>Как обеспечить безопасность кровли?</span> <br/>
	Дом должен быть не только комфортным, но и безопасным, и крыша – это та его часть, где безопасность важна особенно.<br/>
	<b>Системы безопасности кровли</b> обеспечивают защиту от схода снега и льда, доступ на кровлю для ее обслуживания и ремонта,
	а кровельные аксессуары гарантируют длительный срок эксплуатации кровли, надежную защиту от протечек и связанных с этим проблем.
	Системы безопасности кровли и кровельные аксессуары <b>BORGE</b> не просто набор элементов, а полноценная инженерная защита дома – универсальная, комбинируемая,
	технически продуманная, надежная, применимая для любого типа кровельного покрытия. Немаловажно, что продукция
	<b>BORGE</b> эстетична и придает кровле конструктивное единство и концептуально завершенный вид.
	<br/>
	На всю продукцию <b>BORGE</b> <u>предоставляется гарантия</u> от Производителя на срок до <b>25 лет</b>.
	Качество продукции подтверждено сертификатом соответствия (№1877546 от 01.06.2015) и протоколом сертификационных испытаний (№621/471-2015 от 29.05.2015).
	<br/>
	<br/>
	Продумав вопросы безопасной эксплуатации кровли сейчас, вы экономите деньги, время и нервы в будущем. Ваша кровля прослужит долгие годы, оставаясь надежной и эстетичной.
	<br/>
	<br/>
	<span>Из чего состоит система безопасности кровли BORGE?</span>
	<ul>
		<li><b>Фасадная лестница</b> обеспечивает безопасный подъем на кровлю с земли (или балкона) для обслуживания и ремонта.</li>
		<li><b>Кровельная лестница</b> служит для передвижения вверх-вниз по скатной кровле.</li>

		<li><b>Переходный мостик</b> предназначен для удобного передвижения по кровле параллельно коньку, позволяет получить доступ к объектам на кровле для ремонта и обслуживания.</li>

		<li><b>Кровельное ограждение</b> устанавливается по всему периметру, исключает падение при проведении ремонтных работ и обслуживании кровли.</li>

		<li><b>Снегозадержатель</b> предотвращает лавинообразный сход снега и льда со скатной кровли. Устанавливается по всему периметру кровли, защищая людей, автомобили и постройки вокруг дома.</li>

		<li><b>Кровельная проходка</b> обеспечивает герметизацию круглых труб различного диаметра при выводе через кровлю.</li>

		<li><b>Кровельный уплотнитель</b> служит для защиты подкровельного пространства от попадания в него пыли и мусора, задувания снега и дождя.</li>
	</ul>
	<br/>
	<br/>
	<span>Преимущества продукции BORGE:</span>
	<ul>
		<li><b>Прочность.</b> Для производства продукции Borge используются плоскоовальные трубы с толщиной стенки 1 мм, которые намного прочнее круглой трубы с такими же характеристиками.
			Место фальца на новой трубе  создает дополнительное ребро жесткости в четыре слоя металла, что столь важно для систем безопасности кровли.</li>
		<li><b>Надежность.</b> Кронштейны имеют толщину 2 мм и не согнутся даже при сильной боковой нагрузке.</li>
		<li><b>Герметичность.</b> Сохранность кровельного покрытия гарантируется использованием долговечных прокладок из пластиката в местах крепления кронштейна к кровле.</li>
		<li><b>Качество.</b> Вся продукция окрашена специальной атмосферостойкой краской, не выцветет, не выгорит и надолго обеспечит красивый внешний вид.</li>
		<li><b>Соответствие стандартам.</b> Продукция Borge соответствует требованиям ГОСТ 25772-83 от 01.01.1984 г. и сертифицирована в России.
			К продукции прилагаются сертификат соответствия (1877546 от 01.06.2015) и протоколы испытаний (621/1718-2010,621/094-2013,621/094-2014).</li>
		<li><b>Гарантия 25 лет.</b> Такой гарантийный срок подтверждает отличную репутацию производителя Borge!</li>
	</ul>
</div>